<!DOCTYPE HTML>
<html>

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0">
    <meta name="format-detection" content="telephone=no" />
    <link rel="stylesheet" href="{{ asset('css/framework.css') }}">
    <link rel="stylesheet" href="{{ asset('style.css?3') }}">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Roboto:wght@400;500;700&display=swap" rel="stylesheet">
    <script src="{{ asset('js/jquery.js') }}"></script>
    <script src="{{ asset('js/js.js?4') }}"></script>
    <title></title>
</head>

<body>
    @include('includes.header')
    <section class="home">
        <div class="container clearfix">
            @include('includes.form_profile_mob')
            <h1 class="our_clients">Новости</h1>
            <div class="main_news">
                <div class="item">
                    <p class="date">24 декабря 2021</p>
                    <p class="text">
                        Товарищи! реализация намеченных плановых заданий в значительной степени обуславливает создание существенных финансовых и административных условий. Задача организации, в особенности же укрепление и развитие структуры представляет собой интересный эксперимент
                        проверки дальнейших направлений развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке модели развития. Идейные соображения высшего порядка, а также постоянный количественный
                        рост и сфера нашей активности требуют от нас анализа соответствующий условий активизации. Не следует, однако забывать, что укрепление и развитие структуры позволяет выполнять важные задания по разработке соответствующий условий
                        активизации. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности позволяет оценить значение направлений прогрессивного развития. Товарищи! новая модель организационной деятельности позволяет
                        выполнять важные задания по разработке существенных финансовых и административных условий. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание соответствующий
                        условий активизации. Повседневная практика показывает, что новая модель организационной деятельности в значительной степени обуславливает создание направлений прогрессивного развития. Не следует, однако забывать, что постоянный
                        количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. Повседневная практика показывает, что укрепление и развитие структуры
                        влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Равным образом новая модель организационной деятельности позволяет выполнять важные задания по разработке системы обучения кадров, соответствует
                        насущным потребностям.
                    </p>
                </div>
                <div class="item">
                    <p class="date">10 декабря 2020</p>
                    <p class="text">
                        С другой стороны постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития. Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское
                        обеспечение нашей деятельности позволяет выполнять важные задания по разработке новых предложений. Разнообразный и богатый опыт консультация с широким активом позволяет выполнять важные задания по разработке направлений прогрессивного
                        развития. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании форм развития. Задача организации, в особенности же дальнейшее
                        развитие различных форм деятельности влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий.
                    </p>
                </div>
                <div class="item sale">
                    <p class="date">Новогодняя акция!! От 2021.12.25 до 2021.12.30</p>
                    <p class="text">
                        С другой стороны постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития. Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское
                        обеспечение нашей деятельности позволяет выполнять важные задания по разработке новых предложений. Разнообразный и богатый опыт консультация с широким активом позволяет выполнять важные задания по разработке направлений прогрессивного
                        развития. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании форм развития. Задача организации, в особенности же дальнейшее
                        развитие различных форм деятельности влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий.
                    </p>
                </div>
            </div>
        </div>
    </section>
    <footer>
        <div class="container clearfix">
        </div>
    </footer>
    <script src="https://code.jquery.com/jquery-2.2.0.min.js" type="text/javascript"></script>
    <!----- УДАЛИТЬ СЛАЙДЕР ----->
</body>

</html>
